[Play_X2_XP_CEN_1st_Stronghold_Capacitor_Damaged AkEvent]
SpokenText="Значить, потрiбно продовжувати!"

[Play_X2_XP_CEN_1st_Stronghold_Monolith_Damaged_Only_1 AkEvent]
SpokenText="Сподiваюсь, це хороший знак."

[Play_X2_XP_CEN_1st_Stronghold_Monolith_Damaged_Only_2 AkEvent]
SpokenText="Тодi вогонь по Обраному з усього, що є."

[Play_X2_XP_CEN_2nd_Stronghold_Capacitor_Damaged AkEvent]
SpokenText="Зрозумiло. Зараз усе зробимо."

[Play_X2_XP_CEN_2nd_Stronghold_Monolith_Damaged_Only AkEvent]
SpokenText="Тодi ви знаєте, що робити. Розберiться з цiєю тварюкою."

[Play_X2_XP_CEN_3rd_Stronghold_Capacitor_Damaged AkEvent]
SpokenText="Значить, справа майже зроблена. Доведiть його."

[Play_X2_XP_CEN_3rd_Stronghold_Monolith_Damaged_Only AkEvent]
SpokenText="Як я радий це чути."

[Play_X2_XP_CEN_Destroy_Monolith_Nag AkEvent]
SpokenText="Зрозумiло. Потрiбно зосередити нашi зусилля на цiй штуцi."

[Play_X2_XP_CEN_T_1st_Stronghold_Chosen_Dead AkEvent]
SpokenText="Вiдмiнна робота. Сьогоднi ми нанесли ворогу вiдчутний удар вiд iменi Опору та всього людства. Нехай усi знають: Старiйшини — не боги, а їхнi посiпаки — i поготiв."

[Play_X2_XP_CEN_T_1st_Stronghold_First_Chosen_False_Death_1 AkEvent]
SpokenText="Доктор..."

[Play_X2_XP_CEN_T_1st_Stronghold_First_Chosen_False_Death_2 AkEvent]
SpokenText="То-то вони все нiяк не здохнуть."

[Play_X2_XP_CEN_T_1st_Stronghold_First_Contact AkEvent]
SpokenText="Ну, ми i не планували залишитися непомiченими. Розберiться з ними."

[Play_X2_XP_CEN_T_1st_Stronghold_Gameplay_Begins AkEvent]
SpokenText="Будьте обережнiшi. Ми на територiї ворога."

[Play_X2_XP_CEN_T_1st_Stronghold_Mission_Intro_1 AkEvent]
SpokenText="Добре, будьте напоготовi i не забувайте, навiщо ви тут. Ця тварюка сьогоднi помре, чого б це не коштувало."

[Play_X2_XP_CEN_T_1st_Stronghold_Mission_Intro_2 AkEvent]
SpokenText="Значить, туди ми i вiдправимося."

[Play_X2_XP_CEN_T_1st_Stronghold_Post_Chosen_Reveal AkEvent]
SpokenText="Добре, один раз ми дали бiй цим створiнням, можемо повторити. Що б не сталося, лише одна сторона залишиться живою."

[Play_X2_XP_CEN_T_1st_Stronghold_Squad_Teleports AkEvent]
SpokenText="Вiдмiнна робота, \"Загроза 1-5\". Побачимось на iншiй сторонi."

[Play_X2_XP_CEN_T_1st_Stronghold_Teleporter_Sighted AkEvent]
SpokenText="Ясно. Схоже, ми тiльки що знайшли вихiд."

[Play_X2_XP_CEN_T_2nd_Stronghold_Chosen_Dead AkEvent]
SpokenText="Ще одним Обраним менше, а людство на крок ближче до того, щоб повернути собi наш свiт. Дякую, вiдмiнна робота."

[Play_X2_XP_CEN_T_2nd_Stronghold_First_Chosen_False_Death AkEvent]
SpokenText="Добре, доктор. Вибухнемо його до чортiв."

[Play_X2_XP_CEN_T_2nd_Stronghold_First_Contact AkEvent]
SpokenText="Ми очiкували зустрiти опiр. Ви знаєте, що потрiбно зробити!"

[Play_X2_XP_CEN_T_2nd_Stronghold_Gameplay_Begins AkEvent]
SpokenText="Всiм приготуватися. Ви знаєте, що буде далi."

[Play_X2_XP_CEN_T_2nd_Stronghold_Mission_Intro_1 AkEvent]
SpokenText="Ми вже побували в подiбному комплексi, тож слiд очiкувати, що наша присутнiсть вiдома Обраному. Минулого разу це нас не зупинило, не зупинить i сьогоднi. Ви знаєте, що робити."

[Play_X2_XP_CEN_T_2nd_Stronghold_Mission_Intro_2 AkEvent]
SpokenText="Прийнято. Вперед!"

[Play_X2_XP_CEN_T_2nd_Stronghold_Post_Chosen_Reveal AkEvent]
SpokenText="Добре, \"Загроза\", ви самi все знаєте. Прийшов час \"помри, але зроби\"."

[Play_X2_XP_CEN_T_2nd_Stronghold_Squad_Teleports AkEvent]
SpokenText="Ми це вже проходили. Приготуйтеся до переходу."

[Play_X2_XP_CEN_T_2nd_Stronghold_Teleporter_Sighted AkEvent]
SpokenText="Прийняв. Йдемо далi."

[Play_X2_XP_CEN_T_3rd_Stronghold_Chosen_Dead AkEvent]
SpokenText="Прекрасно. Позбувшись Обраних, ми проклали собi шлях до Старiйшин. Прийшла пора платити по рахунках."

[Play_X2_XP_CEN_T_3rd_Stronghold_First_Chosen_False_Death AkEvent]
SpokenText="Ось ще один акумулятор. Потрiбно швидко його знищити, iнакше ми з цiєю тварюкою нiколи не впораємося."

[Play_X2_XP_CEN_T_3rd_Stronghold_First_Contact AkEvent]
SpokenText="Обраний готується до вирiшальної битви. Розберiться тут з усiма i дiстаньтеся до нього."

[Play_X2_XP_CEN_T_3rd_Stronghold_Gameplay_Begins AkEvent]
SpokenText="Не думаю, що це створiння змусить нас чекати. Зброю до бою!"

[Play_X2_XP_CEN_T_3rd_Stronghold_Mission_Intro AkEvent]
SpokenText="Це запрошення на останню битву, доктор. Не будемо змушувати ворога чекати."

[Play_X2_XP_CEN_T_3rd_Stronghold_Post_Chosen_Reveal AkEvent]
SpokenText="Це було важко, але ось ми тут. I так чи iнакше, тут цей бiй закiнчиться."

[Play_X2_XP_CEN_T_3rd_Stronghold_Squad_Teleports AkEvent]
SpokenText="Перехiд розпочато. Вiдправимо це чудовисько назад до пекла."

[Play_X2_XP_CEN_T_3rd_Stronghold_Teleporter_Sighted AkEvent]
SpokenText="Тодi вперед."

[Play_X2_XP_CEN_T_Assassin_Starts_Map_A AkEvent]
SpokenText="Ми вiдстежили енергетичний фон Убивцi. Вона наближається до загону, шеф."

[Play_X2_XP_CEN_T_Assassin_Starts_Map_B AkEvent]
SpokenText="Увага! В сектор тiльки що прибула Убивця."

[Play_X2_XP_CEN_T_Assassin_Starts_Map_C AkEvent]
SpokenText="Убивця наближається до вашої позицiї, будьте пильнi."

[Play_X2_XP_CEN_T_Chosen_Avenger_All_Siege_Destroyed AkEvent]
SpokenText="Ми знищили все облогове обладнання противника. Прекрасна робота, шеф."

[Play_X2_XP_CEN_T_Chosen_Avenger_Cannon_Down_Turrets_Remain AkEvent]
SpokenText="З головною гарматою покiнчено, але вам доведеться нейтралiзувати турелi, щоб ми змогли злетiти. До справи!"

[Play_X2_XP_CEN_T_Chosen_Avenger_Cannon_Power_Destroyed AkEvent]
SpokenText="Вiдмiнно спрацювали. Без генератора зброя не вистрiлить. Тепер потрiбно розiбратися з рештками сил противника."

[Play_X2_XP_CEN_T_Chosen_Avenger_Complete_Success AkEvent]
SpokenText="Ми знищили всi гармати противника i можемо злетiти. Прекрасна робота, шеф."

[Play_X2_XP_CEN_T_Chosen_Avenger_First_Turret_Destroyed AkEvent]
SpokenText="Однiєю туреллю менше, але з рештою ще належить розiбратися. Бережiть фланги."

[Play_X2_XP_CEN_T_Chosen_Avenger_Heavy_Loss_Avenger_Dmg AkEvent]
SpokenText="Ми втратили наших найкращих людей, корабель основательно потрiпало, але завдяки вам вiйна для нас на цьому не закiнчується."

[Play_X2_XP_CEN_T_Chosen_Avenger_LOS_First_Turret AkEvent]
SpokenText="Цi турелi не становлять серйозної небезпеки, але якщо дозволити їм вести вогонь по кораблю, рано чи пiзно вони завдадуть йому серйозної шкоди. Нам потрiбно їх знищити."

[Play_X2_XP_CEN_T_Chosen_Avenger_LOS_Generator AkEvent]
SpokenText="Їхнiй мобiльний генератор у межах досяжностi. Знищiть його, i ми зможемо вiдключити головну гармату."

[Play_X2_XP_CEN_T_Chosen_Avenger_LOS_Second_Turret AkEvent]
SpokenText="Ось ще одна дистанцiйно керована турель. Нейтралiзуємо її."

[Play_X2_XP_CEN_T_Chosen_Avenger_Mission_Intro AkEvent]
SpokenText="Всiм увага! Це не навчальна тривога! Обранi здiйснюють спробу штурму з використанням важкого озброєння. Готуйтеся захищати корабель! Ми повиннi знищити цю гармату!"

[Play_X2_XP_CEN_T_Chosen_Avenger_Mission_Success_Avenger_Dmg AkEvent]
SpokenText="Ми нейтралiзували загрозу, шеф, але \"Месник\" у процесi серйозно потрiпало. Потрiбно знайти затишне мiсце i зайнятися ремонтом."

[Play_X2_XP_CEN_T_Chosen_Avenger_Mission_Success_Some_Losses AkEvent]
SpokenText="Кiлька хороших людей вiддали свої життя заради цього корабля. Завдяки їхнiй жертвi наша боротьба продовжиться."

[Play_X2_XP_CEN_T_Chosen_Avenger_Siege_Emplacement AkEvent]
SpokenText="Гармати противника б'ють по кораблю. Потрiбно знищити їх, поки вони не пробили корпус!"

[Play_X2_XP_CEN_T_Chosen_Avenger_Squad_Heavy_Losses AkEvent]
SpokenText="Нашим захисникам там добряче дiсталося, шеф. Втратимо їх — втратимо весь корабель. Потрiбно обмiркувати стратегiю."

[Play_X2_XP_CEN_T_Chosen_Avenger_Squad_Wipe AkEvent]
SpokenText="Ми залишилися без захисту, шеф! Обраних тепер не зупинити. Радий був служити з вами."

[Play_X2_XP_CEN_T_Chosen_Avenger_Turret_Nag_A AkEvent]
SpokenText="Вони не шкодують снарядiв. Потрiбно нейтралiзувати цi гармати, поки в обшивцi не з'явилася ще одна дiрка."

[Play_X2_XP_CEN_T_Chosen_Avenger_Turret_Nag_B AkEvent]
SpokenText="Ми повиннi щось зробити з цими гарматами, поки вони нас не продiрявили, шеф."

[Play_X2_XP_CEN_T_Chosen_Avenger_Turret_Nag_C AkEvent]
SpokenText="Ми не можемо дозволити цим гарматам обстрiлювати наш корабель. Їх треба знищити."

[Play_X2_XP_CEN_T_Chosen_Captures_Soldier AkEvent]
SpokenText="Обраний забрав одного з наших! Ми повиннi скористатися можливiстю врятувати солдата — Обраний вже зараз отримує нову iнформацiю."

[Play_X2_XP_CEN_T_Chosen_Dazes_Soldier_A AkEvent]
SpokenText="У нас поранений! Надайте йому першу допомогу, швидко!"

[Play_X2_XP_CEN_T_Chosen_Dazes_Soldier_B AkEvent]
SpokenText="Один з наших солдатiв контужений, приведiть його до тями!"

[Play_X2_XP_CEN_T_Chosen_Dazes_Soldier_C AkEvent]
SpokenText="У нас поранений. Ви повиннi дiстатися до нього ранiше, нiж це зробить Обраний!"

[Play_X2_XP_CEN_T_Chosen_Dazes_Soldier_D AkEvent]
SpokenText="У нас поранений! Повернiть його до ладу якнайшвидше!"

[Play_X2_XP_CEN_T_Chosen_Dazes_Soldier_E AkEvent]
SpokenText="Шеф, потрiбно повернути до ладу наших поранених бiйцiв!"

[Play_X2_XP_CEN_T_Chosen_Extracts_Knowledge AkEvent]
SpokenText="Обраний покинув бiй разом з iнформацiєю, яка допоможе йому знову нас знайти. Потрiбно рухатися далi."

[Play_X2_XP_CEN_T_Chosen_First_Engage AkEvent]
SpokenText="У Обраних реакцiя значно краща, нiж у бiйцiв \"Адвента\". Ми повиннi ретельно спланувати атаку i бути готовими до вiдповiдного удару в будь-який момент."

[Play_X2_XP_CEN_T_Chosen_Incapacitate_Soldier AkEvent]
SpokenText="Чорт, один з наших в небезпецi. У цьому станi солдат вразливий до атак Обраного! Швидше поставте його на ноги!"

[Play_X2_XP_CEN_T_Chosen_Retaliate_Civ_Casualties_Clear AkEvent]
SpokenText="Втрати серед цивiльних занадто великi. Потрiбно спробувати врятувати всiх, кого можна, i знищити сили противника. Тiльки не ризикуйте зайвий раз."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Civ_Casualties_Failed AkEvent]
SpokenText="Ми зачистили район, але загинуло багато мирних жителiв. Успiшною цю операцiю не назвеш."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Civ_Secure_Success AkEvent]
SpokenText="\"Загроза 1-5\", цивiльнi у безпецi, противника в секторi не спостерiгається. Прекрасно."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Civilian_Pod AkEvent]
SpokenText="Поблизу вашої позицiї сховалася велика група цивiльних. Ми засiкли наближення противника; потрiбно встигнути туди до того, як прибульцi всiх переб'ють."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Execution_Teams AkEvent]
SpokenText="Шеф, \"Адвент\" нiяк не вгамовується! Їхнi вiйська iгнорують нас i намагаються завдати максимальної шкоди мирним жителям! Добийте цих негiдникiв!"

[Play_X2_XP_CEN_T_Chosen_Retaliate_Final_Objective AkEvent]
SpokenText="Прибульцi направили каральний загiн проти групи вцiлiлих, якi сховалися поблизу вашої позицiї. Не допускайте жертв серед мирного населення!"

[Play_X2_XP_CEN_T_Chosen_Retaliate_First_Objective AkEvent]
SpokenText="Поблизу вас ховається вiд ворога група бiйцiв Опору. Об'єднайтеся з ними i дайте вiдсiч силам прибульцiв."

[Play_X2_XP_CEN_T_Chosen_Retaliate_First_Resistance_Team AkEvent]
SpokenText="Вiдмiнна робота. Ви знайшли загiн Опору. Вiн допоможе вам захистити цивiльних."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Mission_Abort AkEvent]
SpokenText="Пiдтверджую, припиняємо операцiю. Сьогоднi ми нiчим їм бiльше не допоможемо."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Mission_Intro AkEvent]
SpokenText="Один з Обраних очолює атаку на поселення Опору в цьому регiонi. Нашi люди вiдбиваються, як можуть, але потрiбно також врятувати мирних жителiв."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Near_Loss_Nag_A AkEvent]
SpokenText="Вцiлiлих зовсiм небагато. Потрiбно допомогти тим, кому ще можна."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Near_Loss_Nag_B AkEvent]
SpokenText="Потрiбно нейтралiзувати загрозу цивiльним, iнакше їм не вижити."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Near_Loss_Nag_C AkEvent]
SpokenText="Прибульцi без докору совiстi готовi позбавити життя мирних жителiв. I вони за це заплатять."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Near_Loss_Nag_D AkEvent]
SpokenText="Цивiльних там добряче прижали. Потрiбно поспiшати."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Rescue_Contributions AkEvent]
SpokenText="Ми можемо залишити всiх врятованих у нас. Я впевнений, пiсля сьогоднiшнього дня вони будуть тiльки радi допомогти нам."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Resistance_Team_Dead AkEvent]
SpokenText="Загiн Опору знищений. Потрiбно зайнятися захистом решти цивiльних."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Resistance_Team_Fights AkEvent]
SpokenText="Вони роблять усе, що можуть, але без вашої допомоги довго їм не протриматися."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Resistance_Team_Final AkEvent]
SpokenText="Сили Опору поки не здаються i продовжують стримувати наступаючих."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Resistance_Team_Secure AkEvent]
SpokenText="Загiн Опору почав дiяти. Вони допоможуть iншим цивiльним."

[Play_X2_XP_CEN_T_Chosen_Retaliate_Squad_Wipe AkEvent]
SpokenText="Шеф, \"Загроза 1-5\" знищена! Прибульцi не залишили жодної живої душi."

[Play_X2_XP_CEN_T_Chosen_Reveal_Bad_A AkEvent]
SpokenText="Обраний бере гору!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Bad_B AkEvent]
SpokenText="Чорт забирай, Обраний тiкає!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Bad_C AkEvent]
SpokenText="Тепер його не зупинити!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Engaged_A AkEvent]
SpokenText="Ми виявили Обраного! Готуйтеся до бою!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Engaged_B AkEvent]
SpokenText="Всiм увага, ось один з Обраних!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Engaged_C AkEvent]
SpokenText="Це ж один з Обраних!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Good_A AkEvent]
SpokenText="Вiдмiнно спрацювали, Обраний тiкає!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Good_B AkEvent]
SpokenText="Ми змусили Обраного вiдступити!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Good_C AkEvent]
SpokenText="Обраний намагається втекти!"

[Play_X2_XP_CEN_T_Chosen_Reveal_Targets AkEvent]
SpokenText="Шеф, Обраний атакує нас!"

[Play_X2_XP_CEN_T_Chosen_Starts_Beh_Assn AkEvent]
SpokenText="Схоже, нас чекає зустрiч з Обраним. Дивiться в обидва!"

[Play_X2_XP_CEN_T_Chosen_Starts_Beh_Non_Assn AkEvent]
SpokenText="З Обраними наше завдання стане тiльки складнiше. Рухайтеся до мети i будьте обережнi. Щоб розiбратися з ворогом, нам треба дiстатися до його позицiї."

[Play_X2_XP_CEN_T_Chosen_Starts_Map_A AkEvent]
SpokenText="Це один з Обраних, i вiн не збирається полегшувати нам життя. Спробуємо розiбратися з ними якнайшвидше."

[Play_X2_XP_CEN_T_Chosen_Starts_Map_B AkEvent]
SpokenText="Це один з Обраних. Завдання тiльки що стало ще небезпечнiшим. Постарайтеся розiбратися з ним i будьте уважнi."

[Play_X2_XP_CEN_T_Chosen_Starts_Map_C AkEvent]
SpokenText="Шеф, прибув один з Обраних. Ми повиннi нейтралiзувати противника, поки вся операцiя не виявилася пiд загрозою."

[Play_X2_XP_CEN_T_Chosen_Starts_Map_D AkEvent]
SpokenText="Ми тiльки що вiдстежили специфiчний сигнал. На полi бою прибув один з Обраних. У нас виникнуть проблеми, якщо ми не зможемо нейтралiзувати цю загрозу."

[Play_X2_XP_CEN_T_Chosen_Starts_Map_E AkEvent]
SpokenText="Мабуть, Старiйшини дiзналися про нашi плани, раз надiслали в район одного зi своїх Обраних. Ми повиннi вистежити його i знищити, поки у нас не виникли труднощi."

[Play_X2_XP_CEN_T_Chosen_Subs_Engage AkEvent]
SpokenText="Ви самi знаєте, що робити. Будьте готовi до зустрiчi з Обраним i пам'ятайте, що вiн може вiдреагувати в будь-який момент!"

[Play_X2_XP_CEN_T_Chosen_Summary_Capture AkEvent]
SpokenText="Обранi взяли в полон одного з наших i тепер можуть отримати нову iнформацiю. Ми повиннi зв'язатися з Опором i використати вдалий момент для рятувальної операцiї."

[Play_X2_XP_CEN_T_Chosen_Summary_Defeated AkEvent]
SpokenText="Прекрасна робота, шеф! Ми змусили Обраного повернутися до своїх господарiв з порожнiми руками. Якщо в майбутньому на нас чекає нова зустрiч, ми будемо до неї готовi."

[Play_X2_XP_CEN_T_Chosen_Summary_Extraction AkEvent]
SpokenText="Обраним вдалося отримати новi данi про нас, шеф. Такими темпами вони скоро зможуть обчислити координати \"Месника\". Їх потрiбно зупинити."

[Play_X2_XP_CEN_T_Comp_Rescue_Alert_Status_Increaing AkEvent]
SpokenText="Ми спостерiгаємо пiдвищену активнiсть. Ворог щось запiдозрив. Перевага все ще на нашому боцi, але постарайтеся не вступати в бiй, якщо це можливо."

[Play_X2_XP_CEN_T_Comp_Rescue_Cell_Spotted AkEvent]
SpokenText="Це камера, в якiй тримали нашого бiйця."

[Play_X2_XP_CEN_T_Comp_Rescue_Comp_Maximum_Alert AkEvent]
SpokenText="У комплексi оголошено найвищий рiвень тривоги. Крiм того, активовано сигнал лиха, i ми вже засiкли наближення транспортiв противника."

[Play_X2_XP_CEN_T_Comp_Rescue_Comp_On_Alert AkEvent]
SpokenText="Противник пiдняв тривогу i почав активнi пошуки вашої групи."

[Play_X2_XP_CEN_T_Comp_Rescue_Conceal_Broken AkEvent]
SpokenText="Ми тут не для того, щоб битися. Наше завдання — вiдшукати полоненого i втекти. Постарайтеся не привертати уваги."

[Play_X2_XP_CEN_T_Comp_Rescue_Conceal_Broken_ALT AkEvent]
SpokenText="Вони виявили нас, але ми все ще можемо уникнути непотрiбних сутичок. Постарайтеся звiльнити полоненого."

[Play_X2_XP_CEN_T_Comp_Rescue_Down_Soldier_Acquired AkEvent]
SpokenText="Вiдмiнна робота, ми не можемо дозволити собi втрачати солдатiв. Наш боєць трохи постраждав, але нiчого страшного не сталося."

[Play_X2_XP_CEN_T_Comp_Rescue_Down_Soldier_Dead AkEvent]
SpokenText="Шеф, наш боєць загинув. Бiльше ми нiчого зробити не можемо."

[Play_X2_XP_CEN_T_Comp_Rescue_Down_Soldier_EVAC AkEvent]
SpokenText="Об'єкт у нас, час йти."

[Play_X2_XP_CEN_T_Comp_Rescue_Down_Soldier_No_Hack AkEvent]
SpokenText="Ну, принаймнi, нам вдалося проникнути всередину. Забирайте нашого бiйця i повертайтеся на корабель."

[Play_X2_XP_CEN_T_Comp_Rescue_Facility_Spotted AkEvent]
SpokenText="Пiдтверджую координати. Одного з наших солдатiв тримають на територiї цього об'єкта. Будьте пильнi i очiкуйте посилених патрулiв. Постарайтеся не пiднiмати зайвого шуму."

[Play_X2_XP_CEN_T_Comp_Rescue_Firebrand_In_Position AkEvent]
SpokenText="\"Пiдбурювач\" на позицiї, противник пiдняв тривогу. Пора йти!"

[Play_X2_XP_CEN_T_Comp_Rescue_Firebrand_On_Standby AkEvent]
SpokenText="\"Пiдбурювач\" очiкує нашого сигналу до евакуацiї, але при початку зближення по всьому комплексу пiднiметься тривога. Краще цього уникнути, поки цiль не у нас i не склалася критична ситуацiя."

[Play_X2_XP_CEN_T_Comp_Rescue_First_Enemy_Pod AkEvent]
SpokenText="Нагадую, наше завдання — не привертати уваги. Якщо почнеться перестрiлка, у нас будуть серйознi неприємностi."

[Play_X2_XP_CEN_T_Comp_Rescue_Mission_Accomplished AkEvent]
SpokenText="Чiтко спрацювали. Операцiя виконана."

[Play_X2_XP_CEN_T_Comp_Rescue_Mission_Intro AkEvent]
SpokenText="За останнiми даними наша людина знаходиться в основнiй будiвлi комплексу. Противник нас не чекає, тому потрiбно постаратися проникнути туди якомога тихiше. Якщо нас помiтять, усе вiдразу стане набагато складнiше."

[Play_X2_XP_CEN_T_Comp_Rescue_Operative_Not_Recovered AkEvent]
SpokenText="Операцiя провалена. Ми не змогли витягти свого агента."

[Play_X2_XP_CEN_T_Comp_Rescue_Operative_Recovered_Heavy_Losses AkEvent]
SpokenText="Наш агент у цiлостi й схоронностi, але ця операцiя дорого нам коштувала."

[Play_X2_XP_CEN_T_Comp_Rescue_Operative_Recovered_Squad_Wipe AkEvent]
SpokenText="Ми змогли врятувати агента з рук \"Адвента\", але втратили при цьому весь загiн. Операцiю не можна назвати успiшною."

[Play_X2_XP_CEN_T_Comp_Rescue_Squad_Wipe AkEvent]
SpokenText="Рятувальний загiн знищений, шеф. Ми всiх втратили."

[Play_X2_XP_CEN_T_Comp_Rescue_Transport_Inbound AkEvent]
SpokenText="До вашої позицiї наближається десантний транспорт \"Адвента\". Схоже, вас розкрили."

[Play_X2_XP_CEN_T_Compound_Rescue_Dropship_Intro_A AkEvent]
SpokenText="Завдяки нашим друзям в Опорi нам вдалося знайти солдата, який був захоплений ранiше пiд час операцiї. Схоже, його тримають у добре охоронюваному комплексi \"Адвента\", i наш єдиний шанс — проникнути туди якомога тихiше: якщо нас засiчуть, ситуацiя рiзко погiршиться."

[Play_X2_XP_CEN_T_Compound_Rescue_Dropship_Intro_B AkEvent]
SpokenText="Довелося попiтнiти, але ми нарештi знайшли нашого полоненого солдата в добре охоронюванiй в'язницi \"Адвента\" в цьому регiонi. Рекомендую тихо проникнути на територiю, не пiднiмаючи тривоги: там зосередженi значнi сили противника."

[Play_X2_XP_CEN_T_Compound_Rescue_Dropship_Intro_C AkEvent]
SpokenText="Пiдтвердилася iнформацiя про те, що наш солдат, ранiше потрапивши в полон, утримується в добре охоронюваному комплексi \"Адвента\" неподалiк. Якщо ми спробуємо вiдбити його силою, то противник швидко задавить нас числом. Краще буде проникнути непомiтно, не привертаючи до себе зайвої уваги."

[Play_X2_XP_CEN_T_Covert_Escape_Captain_Dead AkEvent]
SpokenText="Вiдмiнна робота. Ми усунули капiтана \"Адвента\", i тепер у нас трохи бiльше часу."

[Play_X2_XP_CEN_T_Covert_Escape_Kill_Captain AkEvent]
SpokenText="Якщо вийде, лiквiдуйте капiтана \"Адвента\", який очолює групу — це змусить їх сповiльнити темп."

[Play_X2_XP_CEN_T_Covert_Escape_Last_Operative AkEvent]
SpokenText="Залишається останнiй. Потрiбно витягти i його звiдси!"

[Play_X2_XP_CEN_T_Covert_Escape_Many_Enemies_Reminder AkEvent]
SpokenText="Сектор просто кишить агентами \"Адвента\", i легко нам вiд них не вiдв'язатися. Намагайтеся не застрявати, рухайтеся до точки евакуацiї."

[Play_X2_XP_CEN_T_Covert_Escape_Mission_Intro AkEvent]
SpokenText="\"Привид-один\", ваш загiн виявлено! Ми засiкли групу швидкого реагування \"Адвента\", яка рухається в вашому напрямку."

[Play_X2_XP_CEN_T_Covert_Escape_Objective_Indicated AkEvent]
SpokenText="Не можна втрачати нi хвилини. Кидайте укриття i бiгом до точки евакуацiї!"

[Play_X2_XP_CEN_T_Covert_Escape_Operative_Dead AkEvent]
SpokenText="Ми втратили одного з наших, але iншi все ще можуть пiти цiлими й неушкодженими."

[Play_X2_XP_CEN_T_Covert_Escape_Operative_Down AkEvent]
SpokenText="У нас поранений, шеф. Рекомендую по можливостi зайнятися його порятунком, але не пiдставляючи пiд удар решту команди."

[Play_X2_XP_CEN_T_Covert_Escape_Partial_Squad_Recovery AkEvent]
SpokenText="Нам не вдалося забрати всiх, але ми врятували тих, кого змогли."

[Play_X2_XP_CEN_T_Covert_Escape_Squad_Extracted AkEvent]
SpokenText="\"Привид-один\" успiшно евакуйований у повному складi."

[Play_X2_XP_CEN_T_Covert_Escape_Squad_Wipe AkEvent]
SpokenText="Шеф, \"Привид-один\" знищено. Загону бiльше немає."

[Play_X2_XP_CEN_T_Destroy_Monolith_Callout AkEvent]
SpokenText="Ось наш шанс. Рознесiть цю штуковину."

[Play_X2_XP_CEN_T_Eliminate_Field_Command_Dropship_Intro_A AkEvent]
SpokenText="Надiйне джерело в Опорi пiдтвердило, що високопоставлений офiцер \"Адвента\" очолює патрулювання в цьому регiонi. Це дає нам шанс завдати удару по команднiй структурi \"Адвента\" та їхнiх дiях. Усе, що для цього потрiбно, — лiквiдувати цього офiцера."

[Play_X2_XP_CEN_T_Eliminate_Field_Command_Dropship_Intro_B AkEvent]
SpokenText="З'явилася найцiннiша можливiсть перешкодити дiям \"Адвента\" в цьому регiонi: один з польових командирiв вирiшив особисто взяти участь в операцiї, i ми повиннi зробити все можливе, щоб вiн не повернувся живим. Як тiльки опинитеся на мiсцi, знайдiть i знищiть цiль якнайшвидше."

[Play_X2_XP_CEN_T_Eliminate_Field_Command_Dropship_Intro_C AkEvent]
SpokenText="Вiд одного з польових агентiв надiйшло повiдомлення про те, що в секторi помiчено високопоставленого офiцера \"Адвента\" з невеликою охороною. Це шанс завдати удару по поточних планах ворога, вивiвши з ладу командування. Ваше завдання — будь-якою цiною знайти i лiквiдувати цього офiцера."

[Play_X2_XP_CEN_T_Extract_Supplies_Dropship_Intro_A AkEvent]
SpokenText="З надiйного джерела стало вiдомо, що \"Адвент\" розгорнув у цьому регiонi операцiю з постачання. Противник перекидає по повiтрю контейнери з охоронюваної територiї. Якщо ми поквапимося, то можемо забрати собi парочку. Вiдзначте контейнери, i \"Пiдбурювач\" попрацює вантажником."

[Play_X2_XP_CEN_T_Extract_Supplies_Dropship_Intro_B AkEvent]
SpokenText="За даними розвiдки, \"Адвент\" зiткнувся з якимись проблемами при перекиданнi вантажiв з охоронюваного складу в цьому регiонi. Ця затримка вiдкриває для нас нову можливiсть: знайдiть контейнери i позначте їх за допомогою транспондерiв. \"Пiдбурювач\" забере вантаж, орiєнтуючись на ваш сигнал."

[Play_X2_XP_CEN_T_Extract_Supplies_Dropship_Intro_C AkEvent]
SpokenText="Кажуть, у \"Адвента\" проводиться в цьому регiонi логiстична операцiя, i для нас це — вiдмiнний спосiб розжитися матерiалами. Ваше завдання: висадившись, знайти контейнери \"Адвента\" i позначити їх за допомогою транспондерiв. \"Пiдбурювач\" чекатиме сигналу, щоб забрати вантаж."

[Play_X2_XP_CEN_T_First_Assassin_Sighting AkEvent]
SpokenText="Це одна з Обраних — виходячи з наявних у нас даних, припущу, що її Старiйшини направили проти Заступникiв."

[Play_X2_XP_CEN_T_First_Bond_Zone AkEvent]
SpokenText="Цi двоє працюють разом, як добре змащений механiзм. Поки вони перебувають поруч один з одним, їхнiй зв'язок змiцнюється, даючи рiзнi тактичнi переваги."

[Play_X2_XP_CEN_T_First_Bonded_Soldiers AkEvent]
SpokenText="Схоже, з пари наших солдатiв вийшла хороша команда. Перебуваючи поруч, вони будуть прикривати один одного."

[Play_X2_XP_CEN_T_First_Chosen_Sabotage AkEvent]
SpokenText="Шеф, це саботаж! Обранi використовують знання про нашi перемiщення, щоб знерухомити корабель!"

[Play_X2_XP_CEN_T_First_Dasher_A AkEvent]
SpokenText="Цей у куди кращiй формi, нiж iншi. Рухається швидко. Дотримуйтесь дистанцiї."

[Play_X2_XP_CEN_T_First_Dasher_B AkEvent]
SpokenText="Ця тварюка значно спритнiша за iнших. Будьте обережнiшi: якщо зазiваєтесь, вона може вас наздогнати."

[Play_X2_XP_CEN_T_First_Howler_Sighting AkEvent]
SpokenText="Тi, що бiльше всього шумлять, скликають до себе натовп. Потрiбно бути обережнiшими."

[Play_X2_XP_CEN_T_First_Hunter_Sighting AkEvent]
SpokenText="Це Мисливець. Виходячи з того, що нам вiдомо, вiн чудовий слiдопит, який володiє винятковою влучнiстю."

[Play_X2_XP_CEN_T_First_Lost_Seen_A AkEvent]
SpokenText="Цi люди не схожi на псi-зомбi, з якими ми вже мали справу. Це щось новеньке."

[Play_X2_XP_CEN_T_First_Lost_Seen_B AkEvent]
SpokenText="Цi люди... Чи можливо, що контакт з капсулами вторгнення перетворив їх... на це?"

[Play_X2_XP_CEN_T_First_Priest AkEvent]
SpokenText="Менi завжди було цiкаво, навiщо \"Адвент\" будує стiльки церков у мiських центрах. Ворог, мабуть, у вiдчаї, якщо вирiшив кинути проти нас жерцiв Старiйшин."

[Play_X2_XP_CEN_T_First_Purifier AkEvent]
SpokenText="Схоже, \"Адвент\" придумав власний спосiб боротьби зi Бродягами. Технологiї старого свiту досi достатньо ефективнi."

[Play_X2_XP_CEN_T_First_Seen_Adv_Purifier_M1 AkEvent]
SpokenText="Шеф, виходьте з того, що паливо \"Адвента\" є вкрай вогненебезпечним. Не дайте їм жодної можливостi пiдiрвати цi баки."

[Play_X2_XP_CEN_T_First_Seen_Lost_1 AkEvent]
SpokenText="Стоп. Це... люди?"

[Play_X2_XP_CEN_T_First_Tired_Soldier AkEvent]
SpokenText="Один з наших солдатiв у станi крайнього виснаження. Якщо ми переживемо, варто видiлити йому пару днiв на вiдпочинок, перш нiж знову кидати в бiй."

[Play_X2_XP_CEN_T_First_Warlock_Sighting AkEvent]
SpokenText="Це Чародiй. За нашими даними у планi псi-можливостей вiн практично не поступається самим Старiйшинам."

[Play_X2_XP_CEN_T_Gatecrasher_Has_Reaper AkEvent]
SpokenText="Схоже, Вовк надiслав одного зi Жнецiв для цiєї операцiї."

[Play_X2_XP_CEN_T_Gatecrasher_Has_Skirmisher AkEvent]
SpokenText="Один з Заступникiв допоможе нам у цiй справi."

[Play_X2_XP_CEN_T_Gatecrasher_Has_Templar AkEvent]
SpokenText="Один з послiдовникiв Тамплiєрiв готовий з нами спiвпрацювати."

[Play_X2_XP_CEN_T_Gather_Survivors_All_VIPs_Collected_EVAC AkEvent]
SpokenText="У секторi бiльше не залишилося нi ВIПiв, нi агентiв Опору. Можете висуватися до точки евакуацiї."

[Play_X2_XP_CEN_T_Gather_Survivors_Dropship_Intro_A AkEvent]
SpokenText="Надiйшов сигнал вiд наших друзiв з Опору. Декiлькох з них \"Адвент\" загнав у покинуте мiсто неподалiк. Там група роздiлилася i втратила зв'язок, тому ми тiльки приблизно уявляємо, де їх шукати, але Опiр направив нам на допомогу свого агента."

[Play_X2_XP_CEN_T_Gather_Survivors_Dropship_Intro_B AkEvent]
SpokenText="Вiд одного з наших зв'язкових з опору надiйшло термiнове прохання. \"Адвент\" змусив декiлькох наших союзникiв шукати притулку в руїнах старого мiста, пiсля чого зв'язок з цiєю групою перервався. Ми не знаємо їхнiх точних координат, але представник Опору допоможе нам у пошуках."

[Play_X2_XP_CEN_T_Gather_Survivors_Dropship_Intro_C AkEvent]
SpokenText="Вiд однiєї з фракцiй Опору надiйшов сигнал лиха. Їхня група була атакована \"Адвентом\" i вiдступила в одне з покинутих мiст. Зв'язок з групою втрачено, i вiд нас вимагається провести рятувальну операцiю. Фракцiя направила одного зi своїх солдатiв нам у пiдтримку."

[Play_X2_XP_CEN_T_Gather_Survivors_EVAC_Point_Indicated AkEvent]
SpokenText="Коли об'єкти будуть з вами, прямуйте до зазначеної точки для евакуацiї. I дивiться в обидва."

[Play_X2_XP_CEN_T_Gather_Survivors_Extraction_Point_Compromised AkEvent]
SpokenText="\"Загроза 1-5\", точка евакуацiї бiльше недоступна, очiкуйте нових координат."

[Play_X2_XP_CEN_T_Gather_Survivors_First_Lost_Respond_VIP_Cries AkEvent]
SpokenText="Ми засiкли Бродяг. Вони наближаються до ВIПа — на шум iдуть, мабуть. Рекомендую поквапитися, шеф."

[Play_X2_XP_CEN_T_Gather_Survivors_First_VIP_Linked AkEvent]
SpokenText="Це один з тих, кого ми шукаємо, але iншi ще десь в околицях."

[Play_X2_XP_CEN_T_Gather_Survivors_Mission_Complete AkEvent]
SpokenText="Завдання виконано, шеф."

[Play_X2_XP_CEN_T_Gather_Survivors_Mission_Start AkEvent]
SpokenText="ВIП та агент Опору ховаються десь у цьому секторi. Наше головне завдання — знайти їх, але поглядайте по сторонах: раптом зустрiнете iнших вцiлiлих."

[Play_X2_XP_CEN_T_Gather_Survivors_Primary_VIP_Linked AkEvent]
SpokenText="\"Загроза 1-5\", основнi цiлi з вами. Можете пошукати додаткових агентiв, але в першу чергу доставте об'єкти до точки евакуацiї."

[Play_X2_XP_CEN_T_Gather_Survivors_Primary_VIP_Secure AkEvent]
SpokenText="Пiдтверджую, ВIП на \"Пiдбурювач\"."

[Play_X2_XP_CEN_T_Gather_Survivors_Primary_VIP_Spotted AkEvent]
SpokenText="Пiдтверджений вiзуальний контакт з ВIПом. Пам'ятайте, найважливiше завдання — доставити ВIПа в зону евакуацiї, що б не сталося."

[Play_X2_XP_CEN_T_Gather_Survivors_Secondary_VIP_Linked AkEvent]
SpokenText="Схоже, ви знайшли одного з агентiв Опору, який був направлений до цього району. Б'юся об заклад, вiн радий вас бачити."

[Play_X2_XP_CEN_T_Gather_Survivors_Squad_Extracted_VIP_Dead AkEvent]
SpokenText="Шеф, загiн ми врятували, але ВIПа в процесi втратили. Надалi нам доведеться старатися краще."

[Play_X2_XP_CEN_T_Gather_Survivors_Squad_Wiped AkEvent]
SpokenText="Шеф, ударна група загинула. Ми втратили весь загiн."

[Play_X2_XP_CEN_T_Gather_Survivors_VIP_Cries_Comment_A AkEvent]
SpokenText="Очевидно, нашi друзi не в курсi, як поводяться Бродяги. Якщо цей шум не припиниться, скоро вони самi все зрозумiють."

[Play_X2_XP_CEN_T_Gather_Survivors_VIP_Cries_Comment_B AkEvent]
SpokenText="Хтось, скажiть ВIПу, що потрiбно поводитися тихiше."

[Play_X2_XP_CEN_T_Gather_Survivors_VIP_Cries_Comment_C AkEvent]
SpokenText="Я розумiю, ситуацiя напружена, але вiд цих крикiв будуть однi проблеми."

[Play_X2_XP_CEN_T_Gather_Survivors_VIP_Extracted_Awaiting_Squad AkEvent]
SpokenText="Шеф, потрiбно якнайшвидше доставити всiх наших до точки евакуацiї. Чим довше ми чекаємо, тим бiльше ризикуємо."

[Play_X2_XP_CEN_T_Gather_Survivors_VIP_Extracted_Squad_Dead AkEvent]
SpokenText="ВIПа ми евакуювали вдало, але втратили при цьому кiлькох хороших людей. Залишається сподiватися, що ця жертва того варта."

[Play_X2_XP_CEN_T_Gather_Survivors_VIP_Is_Dead AkEvent]
SpokenText="Ми втратили ВIПа... Залишається сподiватися, що Опiр впорається i без нього."

[Play_X2_XP_CEN_T_Gather_Survivors_Warning_High_Lost AkEvent]
SpokenText="Шеф, по всьому сектору рух. Бродяг стає забагато."

[Play_X2_XP_CEN_T_Gather_Survivors_Warning_High_Lost_Level_2 AkEvent]
SpokenText="Тут стiльки Бродяг, що ми не встигаємо за всiма стежити. Будьте обережнi, або цi тварюки вас просто зметуть."

[Play_X2_XP_CEN_T_LA_Wrapper AkEvent]
SpokenText="Жнецi та Заступники ворогують уже багато рокiв, тому точку зустрiчi ми тримаємо в секретi. Вам доведеться роздiлитися на два загони, зустрiтися з представниками обох фракцiй i вирушити до мiсця проведення переговорiв. Офiцiйно цього мiста вже не iснує, тому присутнiсть \"Адвента\" буде мiнiмальною. Тим не менш, дивiться в обидва: сюди 20 рокiв не ступала нога людини."

[Play_X2_XP_CEN_T_LNA_LNA_Part1_First_Encounter_Ends_1 AkEvent]
SpokenText="Хто б сперечався. Продовжуйте рух до точки зустрiчi."

[Play_X2_XP_CEN_T_LNA_Lost_Misc_A AkEvent]
SpokenText="Господи, цi тварюки тут всюди!"

[Play_X2_XP_CEN_T_LNA_Part1_Escape_Trouble_1 AkEvent]
SpokenText="Точка евакуацiї неподалiк, але цi створiння не хочуть просто так вас вiдпускати."

[Play_X2_XP_CEN_T_LNA_Part1_Final_Unit_Exits_1 AkEvent]
SpokenText="Добре, тепер ви зможете без проблем пройти. Другий загiн уже на шляху до Мокса. Слiдуйте до точки зустрiчi i чекайте, поки всi зберуться."

[Play_X2_XP_CEN_T_LNA_Part1_LoadOut AkEvent]
SpokenText="Фракцiї погодилися з тим, що кожну буде супроводжувати загiн з двох осiб. Сподiваємося, цього вистачить, щоб вони один одного не повбивали. На час зустрiчi було оголошено перемир'я, але в будь-якому випадку ми повиннi бути готовi до будь-якого розвитку подiй."

[Play_X2_XP_CEN_T_LNA_Part1_Lost_Combat_Eight_1 AkEvent]
SpokenText="I що це значить, докторе?"

[Play_X2_XP_CEN_T_LNA_Part1_Lost_Combat_Five_1 AkEvent]
SpokenText="Менi вже починає подобатися ця зустрiч."

[Play_X2_XP_CEN_T_LNA_Part1_Lost_Combat_Nine_1 AkEvent]
SpokenText="Нiчим не здивуюся, якщо \"Адвент\" доклав руку до їхнього створення."

[Play_X2_XP_CEN_T_LNA_Part1_Lost_Combat_Seven_1 AkEvent]
SpokenText="Ти не враховуєш той факт, що останнi 20 рокiв прибульцi вертять нашою планетою, як хочуть. Як думаєш, не пора спробувати iнший пiдхiд?"

[Play_X2_XP_CEN_T_LNA_Part1_Lost_Combat_Three_1 AkEvent]
SpokenText="Цiле мiсто людей... перетворених на цих тварюк."

[Play_X2_XP_CEN_T_LNA_Part1_Lost_Pod_Reveals_1 AkEvent]
SpokenText="Цi створiння так схожi на людей."

[Play_X2_XP_CEN_T_LNA_Part1_Lost_Sound_Warning_1 AkEvent]
SpokenText="Та хто б сперечався. Нам потрiбно дiстатися до точки зустрiчi."

[Play_X2_XP_CEN_T_LNA_Part1_LostGone_NoEscape_1 AkEvent]
SpokenText="Тодi не будемо марнувати час. Негайно вирушайте до точки евакуацiї."

[Play_X2_XP_CEN_T_LNA_Part1_Mission_Setup_1 AkEvent]
SpokenText="Оновлюю координати точки зустрiчi. Ми проклали найбiльш прямий маршрут. Щодо Защитника, з яким вам доведеться вести переговори: ми знаємо лише, що його звуть Мокс."

[Play_X2_XP_CEN_T_LNA_Part1_Mission_Setup_2 AkEvent]
SpokenText="Я впевнений, що в обох сторiн руки в кровi по лiкоть. Ми тут не просто так."

[Play_X2_XP_CEN_T_LNA_Part1_More_Lost_Reveals_1 AkEvent]
SpokenText="Та скiльки ж цих тварюк у мiстi?!"

[Play_X2_XP_CEN_T_LNA_Part1_Opening_Base_View AkEvent]
SpokenText="Шеф, я не знаю, скiльки нас готовi чекати. Раджу почати дiяти при першiй же можливостi. Усi вiльнi солдати готовi до операцiї."

[Play_X2_XP_CEN_T_LNA_Part1_Post_Fog_Pod_1 AkEvent]
SpokenText="Ми його бачили, докторе. Повiрте, вам пощастило, що ви все пропустили."

[Play_X2_XP_CEN_T_LNA_Part1_Post_Fog_Pod_2 AkEvent]
SpokenText="Точка зустрiчi вже близько. Пропоную поквапитися. Я волiв би уникнути зустрiчi з тими, кого згадував Тайган."

[Play_X2_XP_CEN_T_LNA_Part1_Pre_Fog_Pod_1 AkEvent]
SpokenText="Хотiв би сказати, що я радий повернутися сюди, але нi. Весь город був залишений на милiсть ворога та забутий на багато рокiв."

[Play_X2_XP_CEN_T_LNA_Part1_Second_Wave_Lost_1 AkEvent]
SpokenText="Зрозумiло. Зброю до бою. Знищити їх усiх!"

[Play_X2_XP_CEN_T_LNA_Part1_Skyranger_Briefing AkEvent]
SpokenText="Жнецi та Защитники ворогують вже багато рокiв, тому точку зустрiчi ми тримаємо в секретi. Вам доведеться роздiлитися на два загони, зустрiтися з представниками обох фракцiй i вирушити до мiсця проведення переговорiв. Офiцiйно цього мiста вже не iснує, тому присутнiсть \"Адвента\" буде мiнiмальною. Тим не менш, будьте обережнi: тут 20 рокiв не ступала нога людини."

[Play_X2_XP_CEN_T_LNA_Part1_Unit_One_Exits AkEvent]
SpokenText="Перша група на позицiї. Не знижуємо темп! Новi тварюки скоро будуть у нас."

[Play_X2_XP_CEN_T_LNA_Part2_All_Units_Exit_1 AkEvent]
SpokenText="Бродяга чекає на вас попереду разом iз першою групою. Я розумiю, це була не найпростiша операцiя, але будемо сподiватися, що вона того варта."

[Play_X2_XP_CEN_T_LNA_Part2_Defeat_Purifier_Pod_1 AkEvent]
SpokenText="Я тiльки за. Почнемо."

[Play_X2_XP_CEN_T_LNA_Part2_Hold_Position AkEvent]
SpokenText="Гаразд, лiквiдуйте цих тварюк, а я знайду вам iнший маршрут!"

[Play_X2_XP_CEN_T_LNA_Part2_Lost_Counter_One_1 AkEvent]
SpokenText="Здається, щось є. Потрiбна ще хвилина."

[Play_X2_XP_CEN_T_LNA_Part2_Lost_Counter_Three_1 AkEvent]
SpokenText="Тут трохи гарячiше, нiж ми розраховували. Потрiбно бiльше часу..."

[Play_X2_XP_CEN_T_LNA_Part2_Lost_Counter_Two_1 AkEvent]
SpokenText="Зрозумiв. Вже майже готово."

[Play_X2_XP_CEN_T_LNA_Part2_New_Evac_Point_1 AkEvent]
SpokenText="Ми знайшли новий вiдносно безпечний маршрут до точки зустрiчi. Блукачi продовжують стiкатися в цей район, так що рухайтеся швидше."

[Play_X2_XP_CEN_T_LNA_Part2_Post_Big_Bang_1 AkEvent]
SpokenText="З чистильниками розiбралися, але, на жаль, це була наша точка евакуацiї."

[Play_X2_XP_CEN_T_LNA_Part2_Post_Big_Bang_2 AkEvent]
SpokenText="А ви тiльки що пiдiрвали цистерну з паливом?"

[Play_X2_XP_CEN_T_LNA_Part2_Post_MeetSkirm_1 AkEvent]
SpokenText="Точка зустрiчi прямо по курсу. Перетнiть цей район як можна швидше, але будьте обережнi. Щось менi пiдказує, що у цього мiста ще залишилися сюрпризи для нас."

[Play_X2_XP_CEN_T_LNA_Part2_Post_Purifier_Reveal_1 AkEvent]
SpokenText="Не пам'ятаю, щоб ми з такими ранiше зустрiчалися."

[Play_X2_XP_CEN_T_LNA_Part2_Post_Purifier_Reveal_2 AkEvent]
SpokenText="Я тiльки за. Перебийте їх усiх!"

[Play_X2_XP_CEN_T_LNA_Part2_Pre_Purifier_Reveal_1 AkEvent]
SpokenText="Знову цi створiння?"

[Play_X2_XP_CEN_T_LNA_Part2_Purifier_Explodes AkEvent]
SpokenText="\"Розiрветься\" - це не те слово. Обережнiше з цими штуками, зайвий ризик нам нi до чого."

[Play_X2_XP_CEN_T_LNA_Part2_Unit_One_Exit AkEvent]
SpokenText="Гаразд, пора йти. Скоро тут усе буде в цих створiннях."

[Play_X2_XP_CEN_T_LNA_Part2_Unit_Two_Exit AkEvent]
SpokenText="Два є, залишається останнiй пункт. Пора забиратися звiдси, хлопцi."

[Play_X2_XP_CEN_T_LNA_Part3_Combat_Four_1 AkEvent]
SpokenText="Я думаю, ми всi ситi по горло милосердям Старiйшин."

[Play_X2_XP_CEN_T_LNA_Part3_Combat_Six_1 AkEvent]
SpokenText="Пiсля сьогоднiшньої зустрiчi я вважатиму це за честь, ледi."

[Play_X2_XP_CEN_T_LNA_Part3_Combat_Three_1 AkEvent]
SpokenText="Просто з язика зняв."

[Play_X2_XP_CEN_T_LNA_Part3_Move_to_Evac AkEvent]
SpokenText="Тодi валимо звiдси до чортової матерi. \"Пiдбурювач\" вже на шляху до точки евакуацiї. Вперед!"

[Play_X2_XP_CEN_T_LNA_Part3_Post_Assassin_Cloak AkEvent]
SpokenText="Щось менi це не подобається."

[Play_X2_XP_CEN_T_LNA_Part3_Post_RedezAssassin_1 AkEvent]
SpokenText="Не буду робити вигляд, що розумiю, що тут вiдбувається, але не сумнiваюся - цю тварюку сюди прислали, щоб не дати цьому союзу вiдбутися. Позбавимо її такої насолоди."

[Play_X2_XP_CEN_T_LNA_Part3_Return_to_Base_1 AkEvent]
SpokenText="Мокс був готовий принести в жертву все заради цього союзу. Дуже сподiваюся, що з цього щось вийде."

[Play_X2_XP_CEN_T_LNA_Part3_Turn_Two_```plaintext
[Play_X2_XP_CEN_T_LNA_Part3_Turn_Two_1 AkEvent]
SpokenText="Як довго ви воюєте з цими створiннями?"

[Play_X2_XP_CEN_T_LNA_Play3_Assassin_Teleport_1 AkEvent]
SpokenText="Є слiди цiєї тварюки?"

[Play_X2_XP_CEN_T_LNA_Play3_Assassin_Teleport_2 AkEvent]
SpokenText="Не можу її звинувачувати. Спробуємо зробити те ж саме."

[Play_X2_XP_CEN_T_LNA_Play3_Fifth_Unit_Evac AkEvent]
SpokenText="Вiдмiнно, останнiй, i можна направлятися додому!"

[Play_X2_XP_CEN_T_LNA_Play3_First_Unit_Evac AkEvent]
SpokenText="Вiдмiнно, але потрiбно продовжувати рух. Я не знаю, скiльки ще ми зможемо утримувати цю позицiю."

[Play_X2_XP_CEN_T_LNA_Play3_Fourth_Unit_Evac AkEvent]
SpokenText="Давайте, \"Пiдбурювач\" не може чекати вiчно. Жвавiше!"

[Play_X2_XP_CEN_T_LNA_Play3_Lost_Battle_Seven_1 AkEvent]
SpokenText="Повiрте, докторе, вони в курсi."

[Play_X2_XP_CEN_T_LNA_Play3_Lost_Battle_Six_1 AkEvent]
SpokenText="\"Пiдбурювач\" на позицiї, однак у точцi евакуацiї гарячiше, нiж ми розраховували. Час на виходi."

[Play_X2_XP_CEN_T_LNA_Play3_Post_Lost_Reveal_1 AkEvent]
SpokenText="Щось менi пiдказує, що ми не зможемо заткнути цю штуку."

[Play_X2_XP_CEN_T_LNA_Play3_Second_Unit_Evac AkEvent]
SpokenText="З хвилини на хвилину на вас накинуться всi тварi цього проклятого мiста. Не можна втрачати нi секунди."

[Play_X2_XP_CEN_T_LNA_Play3_Third_Unit_Evac AkEvent]
SpokenText="Ми майже прийшли, швидше!"

[Play_X2_XP_CEN_T_LNA_Purifiers_1 AkEvent]
SpokenText="Не пам'ятаю, щоб ми з такими ранiше зустрiчалися..."

[Play_X2_XP_CEN_T_LNA_Purifiers_2 AkEvent]
SpokenText="Я тiльки за. Перебийте їх усiх!"

[Play_X2_XP_CEN_T_Lost_Approaching AkEvent]
SpokenText="Шеф, судячи з усього, Блукачi вже зовсiм недалеко вiд нашої позицiї. Готуйтеся їх зустрiчати!"

[Play_X2_XP_CEN_T_Lost_First_Howl AkEvent]
SpokenText="Цi Блукачi мають добрий слух. Звуки бою майже напевно привернуть ще бiльше цих створiнь."

[Play_X2_XP_CEN_T_Lost_Howl_Warning AkEvent]
SpokenText="Сигнали з усiх бокiв. Блукачi вже майже у вашiй позицiї!"

[Play_X2_XP_CEN_T_Neutralize_Comm_ADVENT_EVAC_Approach AkEvent]
SpokenText="Ми засiкли наближаючийся транспорт \"Адвента\". Прибульцi планують евакуювати генерала з сектора. Вiн не повинен потрапити на борт цього корабля."

[Play_X2_XP_CEN_T_Neutralize_Comm_ADVENT_EVAC_Blocked AkEvent]
SpokenText="Вiдмiнна робота. Нiкому вiд нас не втекти."

[Play_X2_XP_CEN_T_Neutralize_Comm_ADVENT_EVAC_Ready AkEvent]
SpokenText="Транспорт \"Адвента\" прибув до точки евакуацiї. Не дайте генералу втекти!"

[Play_X2_XP_CEN_T_Neutralize_Comm_Eliminate_Hostiles AkEvent]
SpokenText="Потрiбно зачистити район. Не можна дозволити вороговi заволодiти тiлом генерала."

[Play_X2_XP_CEN_T_Neutralize_Comm_General_Escaped AkEvent]
SpokenText="Генералу вдалося втекти. У мене є сумнiви, що нам випаде друга можливiсть дiстатися до нього."

[Play_X2_XP_CEN_T_Neutralize_Comm_General_Killed AkEvent]
SpokenText="\"Загроза 1-5\", лiквiдацiю пiдтверджую. Робота на \"вiдмiнно\"."

[Play_X2_XP_CEN_T_Neutralize_Comm_General_Near_EVAC AkEvent]
SpokenText="Генерал \"Адвента\" наближається до точки евакуацiї! Не дайте йому втекти!"

[Play_X2_XP_CEN_T_Neutralize_Comm_General_Spotted AkEvent]
SpokenText="Особу мети пiдтверджую. Це генерал. Знищте його, поки вiн не втiк - iншої такої можливостi не буде."

[Play_X2_XP_CEN_T_Neutralize_Comm_Mission_Aborted AkEvent]
SpokenText="Скасування пiдтверджую. Повертаємося з тими, хто залишився."

[Play_X2_XP_CEN_T_Neutralize_Comm_Mission_Accomplished AkEvent]
SpokenText="Пiдтверджую, завдання виконано."

[Play_X2_XP_CEN_T_Neutralize_Comm_Mission_Failed AkEvent]
SpokenText="Ми не змогли використати шанс усунути одного з генералiв \"Адвента\". Така можливiсть не щодня випадає."

[Play_X2_XP_CEN_T_Neutralize_Comm_Mission_Intro AkEvent]
SpokenText="\"Загроза 1-5\", у цьому районi знаходиться генерал \"Адвента\" i його охоронцi, але точне мiсцезнаходження невiдомо. Прочешiть мiсцевiсть i знищте цiль, а разом з ним i всiх ворогiв, якi вам зустрiнуться."

[Play_X2_XP_CEN_T_Neutralize_Comm_Squad_Heavy_Losses AkEvent]
SpokenText="Шеф, такими темпами загiн довго не протримається. Рекомендую евакуювати тих, хто ще залишився."

[Play_X2_XP_CEN_T_Neutralize_Comm_Squad_Wipe AkEvent]
SpokenText="Статус \"чорний\". \"Загроза 1-5\" знищена."

[Play_X2_XP_CEN_T_Post_Mission_Chosen_Sorta_Killed_A AkEvent]
SpokenText="Вiдмiнна робота, шеф. Ми не змогли нейтралiзувати загрозу раз i назавжди, але, принаймнi, сунули палку в колеса Старiйшинам."

[Play_X2_XP_CEN_T_Post_Mission_Chosen_Sorta_Killed_B AkEvent]
SpokenText="Не сумнiваюся, що ми ще зустрiнемося, але таке запекле опiр стало для Вибраного неприємним сюрпризом, шеф."

[Play_X2_XP_CEN_T_Post_Mission_Chosen_Sorta_Killed_C AkEvent]
SpokenText="Сьогоднi ми довели, що Обранi уразливi. Залишилося тiльки знайти спосiб позбутися їх назавжди."

[Play_X2_XP_CEN_T_Post_Mission_Chosen_Sorta_Killed_D AkEvent]
SpokenText="Перемога над Вибраним - це чудовий привiд дати нашим солдатам вiдпочити, шеф. Але я не сумнiваюся, що це була не остання наша зустрiч."

[Play_X2_XP_CEN_T_Post_Mission_Chosen_Sorta_Killed_E AkEvent]
SpokenText="Шеф! Ми довели Вибраному, що Опiр так легко не зламати. Залишилося вистежити цю тварюку та остаточно розiбратися з нею."

[Play_X2_XP_CEN_T_Post_Mission_Extracted_Knowledge_A AkEvent]
SpokenText="На жаль, Вибраному вдалося добитися успiху. Ворог отримав достатньо iнформацiї, щоб пiдступитися до вас ще на один крок, шеф."

[Play_X2_XP_CEN_T_Post_Mission_Extracted_Knowledge_B AkEvent]
SpokenText="Обраний дiзнався вiд нашого бiйця все, що змiг. Тепер вiн на крок ближче до того, щоб знайти нас."

[Play_X2_XP_CEN_T_Post_Mission_Extracted_Knowledge_C AkEvent]
SpokenText="Шеф, завдяки iнформацiї, отриманiй пiд час допиту, Обраний може вас знайде."

[Play_X2_XP_CEN_T_Post_Mission_Soldier_Captured_A AkEvent]
SpokenText="Вибраному вдалося взяти в полон одного з наших солдатiв. Щоб його повернути, нам знадобиться допомога Опору."

[Play_X2_XP_CEN_T_Post_Mission_Soldier_Captured_B AkEvent]
SpokenText="Шеф, Обраний захопив одного з наших. Нам доведеться заручитися допомогою опору, щоб його врятувати."

[Play_X2_XP_CEN_T_Post_Mission_Soldier_Captured_C AkEvent]
SpokenText="Шеф, один з наших людей потрапив у полон. Ми повиннi зв'язатися з агентами Опору, щоб органiзувати рятувальну операцiю."

[Play_X2_XP_CEN_T_Recover_Exp_Escort_Extracted_A AkEvent]
SpokenText="Ми забрали супроводжуючого. Трохи його пiдлатаємо, i вiн знову буде готовий до бою."

[Play_X2_XP_CEN_T_Recover_Exp_Escort_Extracted_B AkEvent]
SpokenText="Ми забрали супроводжуючу ВIП. Потрiбно її трохи пiдлатати, i вона зможе повернутися до активної дiяльностi."

[Play_X2_XP_CEN_T_Recover_Exp_Expedition_Reached AkEvent]
SpokenText="\"Пiдбурювач\" на позицiї, повертайтеся до точки висадки, поки вас не затоптали! На тепловому сканерi бiльше ворогiв, нiж я встигаю рахувати!"

[Play_X2_XP_CEN_T_Recover_Exp_Mission_Accomplished AkEvent]
SpokenText="Ми успiшно врятували всю групу, шеф. В Опорi будуть радi цiй новинi."

[Play_X2_XP_CEN_T_Recover_Exp_Mission_Intro AkEvent]
SpokenText="Неподалiк вiд вашої позицiї загiн Опору потрапив у пастку. ВIП використовує керовану турель, щоб вiдганяти Блукачiв. Доступ можливий лише в однiй точцi, так що дiстаньтеся до наших i виведiть їх назад до точки висадки. Блукачi там повсюди, так що навiть не намагайтеся перемогти їх усiх."

[Play_X2_XP_CEN_T_Recover_Exp_Nag_Move_To_EVAC_A AkEvent]
SpokenText="\"Загроза 1-5\", продовжуйте рух до точки евакуацiї незалежно вiд обстановки. На пiдходi стiльки Блукачiв, що всi вашi старання марнi."

[Play_X2_XP_CEN_T_Recover_Exp_Nag_Move_To_EVAC_B AkEvent]
SpokenText="Потрiбно йти звiдси, шеф. Блукачi пiдходять такими темпами, що нам за ними нiколи не встигнути, так що не варто й починати."

[Play_X2_XP_CEN_T_Recover_Exp_Nag_Pickup_Disabled AkEvent]
SpokenText="Шеф, ми можемо спробувати забрати пораненого солдата, але при такiй кiлькостi Блукачiв це сильно ускладнить евакуацiю."

[Play_X2_XP_CEN_T_Recover_Exp_Reminder_Return_To_EVAC AkEvent]
SpokenText="Коли ви дiстанетесь до людей, потрiбно буде вiдвести їх назад до точки висадки. Не пiдпускайте Блукачiв близько i не дайте їм перекрити вам шлях до \"Пiдбурювача\"."

[Play_X2_XP_CEN_T_Recover_Exp_Targets_Dead_Before_Link AkEvent]
SpokenText="\"Загроза 1-5\", ВIП з супроводом у нас, рухайтеся до точки евакуацiї. Бiльше цiлей тут не залишилося."

[Play_X2_XP_CEN_T_Recover_Exp_Turret_Almost_Out AkEvent]
SpokenText="Шеф, боєзапас турелi на виходi. Потрiбно поспiшати!"

[Play_X2_XP_CEN_T_Recover_Exp_Turret_Deactivated AkEvent]
SpokenText="Без ВIП туреллю нiхто не керує, i Блукачi швидко заполонять весь район. Вони i так вже надто близько!"

[Play_X2_XP_CEN_T_Recover_Exp_Turret_Destroyed_Before_Link AkEvent]
SpokenText="Турель, яка захищала групу, знищена, i часу в нас майже не залишилося!"

[Play_X2_XP_CEN_T_Recover_Exp_Turret_Out_Ammo AkEvent]
SpokenText="Турель щойно витратила останнi патрони... Сдержувати Блукачiв тепер нiчим. \"Загроза 1-5\", рухайтеся до них з усiх нiг!"

[Play_X2_XP_CEN_T_Recover_Exp_Turret_Running_Low AkEvent]
SpokenText="Боєзапас турелi обмежений, i коли вiн закiнчиться, Блукачi доберуться до людей. Ми повиннi опинитися там, поки цього не сталося."

[Play_X2_XP_CEN_T_Recover_Exp_Vip_Dead_After_Link AkEvent]
SpokenText="Ми втратили ВIП, шеф. Потрiбно повернути загiн до точки евакуацiї i забиратися звiдси."

[Play_X2_XP_CEN_T_Recover_Exp_VIP_Killed_Before_Link AkEvent]
SpokenText="\"Загроза 1-5\", ВIП загинув, спробуйте убезпечити групу супроводу. Ми нiкого не кидаємо."

[Play_X2_XP_CEN_T_Recover_Exp_VIP_Killed_Squad_Extracted AkEvent]
SpokenText="Своїх людей ми витягли, але ВIП не змогли. Не кращий день для Опору."

[Play_X2_XP_CEN_T_Recover_Exp_VIP_Killed_Squad_Wipe AkEvent]
SpokenText="Шеф, ми втратили ВIП, а разом з ним i всю нашу групу. Ми не можемо дозволити собi подiбнi втрати."

[Play_X2_XP_CEN_T_Recover_Exp_VIP_Linked_Escort_Available AkEvent]
SpokenText="ВIП у безпецi, шеф. Якщо у нас вистачає сил, потрiбно постаратися вивести i групу супроводу теж."

[Play_X2_XP_CEN_T_Recover_Exp_VIP_Linked_Escort_Dead AkEvent]
SpokenText="Особа ВIП пiдтверджую, рухайтеся до точки евакуацiї."

[Play_X2_XP_CEN_T_Recover_Exp_VIP_Secure_Squad_Wipe AkEvent]
SpokenText="Ми змогли врятувати ВIП, шеф, але втратили при цьому кiлька добрих бiйцiв."

[Play_X2_XP_CEN_T_Recover_Expedition_Dropship_Intro_A AkEvent]
SpokenText="В результатi розвiдувальної операцiї Опору один iз цiнних агентiв зi своєю групою опинився на територiї, зайнятiй Блукачами. Група поки що тримається, але справи, судячи з усього, йдуть погано. Опiр просить нас зробити все можливе для порятунку цих людей."

[Play_X2_XP_CEN_T_Recover_Expedition_Dropship_Intro_B AkEvent]
SpokenText="Одна з фракцiй Опору вiдправила розвiдувальну групу в район перебування Блукачiв. Не питайте мене, що їм там було потрiбно. В результатi вони заблукали, i тепер Опiр просить нас допомогти. Постараємося самi не потрапити в подiбну ситуацiю."

[Play_X2_XP_CEN_T_Recover_Expedition_Dropship_Intro_C AkEvent]
SpokenText="Вiд Опору надiйшло прохання допомогти врятувати ВIП, який вирушив на розвiдку в район, зайнятий Блукачами, i зник там. Повiдомляється, що поки розвiдувальна група тримається, але це ненадовго, тому нашезавдання - органiзувати евакуацiю, намагаючись не ув'язати в зiткненнi з Блукачами."

[Play_X2_XP_CEN_T_Recover_Expedition_VIP_EVAC_XCOM_Gone AkEvent]
SpokenText="\"Пiдбурювач\" доповiдає: ВIП у безпецi на борту \"Рейнджера\"."

[Play_X2_XP_CEN_T_Recover_Expedition_VIP_EVAC_XCOM_Plays AkEvent]
SpokenText="ВIП у безпецi на борту \"Рейнджера\". Уводьте наших людей, шеф."

[Play_X2_XP_CEN_T_Resistance_Contacts_SITREP_Met_A AkEvent]
SpokenText="Вiдмiнно. Ось i агент Опору."

[Play_X2_XP_CEN_T_Resistance_Contacts_SITREP_Met_B AkEvent]
SpokenText="Ось один з агентiв Опору."

[Play_X2_XP_CEN_T_Sabotage_Trans_Almost_DC AkEvent]
SpokenText="\"Адвент\" вже майже вiдрiзав передавач вiд основної мережi! Час на виходi!"

[Play_X2_XP_CEN_T_Sabotage_Trans_Charges_Planted AkEvent]
SpokenText="Пiдтверджую сигнал. Заряди активнi."

[Play_X2_XP_CEN_T_Sabotage_Trans_Eliminate_Enemies_Cutoff AkEvent]
SpokenText="Заряди активованi, але прибульцi все ще намагаються iзолювати передавач. Нейтралiзуйте залишених противникiв, поки цього не сталося."

[Play_X2_XP_CEN_T_Sabotage_Trans_Hostiles_Down_Plant_Charges AkEvent]
SpokenText="Сил противника бiльше не залишилося. Встановлюйте заряди."

[Play_X2_XP_CEN_T_Sabotage_Trans_Last_Chance_Transmitter AkEvent]
SpokenText="\"Загроза 1-5\", передавач ось-ось буде вiдключений. Це наш останнiй шанс."

[Play_X2_XP_CEN_T_Sabotage_Trans_Last_Relay_Destroyed AkEvent]
SpokenText="Ретрансляторiв не залишилося. Бiльше часу нам не виграти."

[Play_X2_XP_CEN_T_Sabotage_Trans_Mission_Aborted AkEvent]
SpokenText="Пiдтверджую, операцiю припинено. Дуже шкода, що у нас нiчого не вийшло."

[Play_X2_XP_CEN_T_Sabotage_Trans_Mission_Accomplished AkEvent]
SpokenText="Про передавач можна забути. Вiдмiнно виконано, шеф."

[Play_X2_XP_CEN_T_Sabotage_Trans_Mission_Intro AkEvent]
SpokenText="\"Адвент\" збудував у цьому секторi псi-передавач, пiдключений напряму до основної мережi. Розвiдка припускає, що, знищивши його, поки вiн пiдключений, можна нанести помiтний шкоду й iншим системам. Встановiть вибухiвку, поки ворог не встиг вiдреагувати."

[Play_X2_XP_CEN_T_Sabotage_Trans_Squad_Heavy_Losses AkEvent]
SpokenText="Ми несемо значнi втрати. Чи не варто вiдозвати загiн, поки ми всiх не втратили?"

[Play_X2_XP_CEN_T_Sabotage_Trans_Squad_Wipe AkEvent]
SpokenText="Шеф, зв'язок з загоном втрачено. Нiхто не вижив."

[Play_X2_XP_CEN_T_Sabotage_Trans_Trans_Spotted AkEvent]
SpokenText="Пiдтверджую: передавач у полi зору. Встановiть заряди, поки вони не вiдрiзали його вiд решти мережi."

[Play_X2_XP_CEN_T_Sabotage_Trans_Transmitter_Disconnected AkEvent]
SpokenText="Занадто пiзно: вони вiдключили передавач вiд мережi. Можливiсть втрачено."

[Play_X2_XP_CEN_T_Sabotage_Trans_Transmitter_Not_Destroyed AkEvent]
SpokenText="Ми не змогли саботувати мережу \"Адвента\". У майбутньому подiбнi можливостi не можна упускати."

[Play_X2_XP_CEN_T_Sabotage_Transmitter_Dropship_Intro_A AkEvent]
SpokenText="Пiд час останньої операцiї нашi друзi з Опору засiкли випромiнювання величезного псi-передавача, встановленого \"Адвентом\" у цьому районi. Наскiльки ми розумiємо принципи роботи передавача, поки вiн пiдключений до мережi, його знищення може викликати перебої по всьому регiону. Саме це ми й плануємо зробити."

[Play_X2_XP_CEN_T_Sabotage_Transmitter_Dropship_Intro_B AkEvent]
SpokenText="Ми засiкли дивнi сигнали, що виходять iз цього району. Розвiдувальна група встановила, що поблизу знаходиться якийсь потужний псi-передавач \"Адвента\". Шень i Тайган стверджують, що, поки вiн пiдключений, його знищення може викликати збiй мережi по всьому регiону."

[Play_X2_XP_CEN_T_Sabotage_Transmitter_Dropship_Intro_C AkEvent]
SpokenText="Ми засiкли сигнали псi-передавача \"Адвента\", розмiщеного в цьому районi. Поки ворог упевнений, що про нього нiхто не знає, i охорони зовсiм мало. Якщо ми зможемо швидко пiдiрвати його, то у \"Адвента\" виникнуть проблеми по всьому регiону."

[Play_X2_XP_CEN_T_SITREP_Advanced AkEvent]
SpokenText="\"Адвент\" вирiшив кинути проти нас найбiльш досвiдчених бiйцiв, але, наскiльки нам вiдомо, вони дiють без пiдтримки. Ми з ними впораємося, шеф."

[Play_X2_XP_CEN_T_SITREP_Ambush AkEvent]
SpokenText="Шеф, ми знаємо, що \"Адвент\" пiдготував засiдку бiля мети завдання, але вибору у нас немає. Ми повиннi бути готовi вiдбити удар."

[Play_X2_XP_CEN_T_SITREP_Black_Ops AkEvent]
SpokenText="Шеф, нам вдалося пiдлетiти непомiтно, i \"Адвент\" не здогадується про нашу присутнiсть. Якщо ми зможемо нейтралiзувати ворогiв перш, нiж тi пiднiмуть тривогу, загiн зможе зберегти маскування."

[Play_X2_XP_CEN_T_SITREP_Breadcrumb AkEvent]
SpokenText="Ми знаємо, що неподалiк знаходиться друга мета, але точнi координати поки не визначенi. Можливо, у першiй точцi буде пiдказка."

[Play_X2_XP_CEN_T_SITREP_Dual_Objectives AkEvent]
SpokenText="Надiйшли данi, що в секторi знаходиться додаткова мета. Нам доведеться розiбратися з обома точками, щоб замести слiди, шеф."

[Play_X2_XP_CEN_T_SITREP_Loot_Chests AkEvent]
SpokenText="Надiйшло термiнове повiдомлення, що десь у зонi операцiї \"Адвент\" влаштував склад. Точна позицiя нам невiдома. Час не чекає, але, якщо є можливiсть, потрiбно все-таки спробувати заволодiти матерiалами ворога."

[Play_X2_XP_CEN_T_SITREP_Phalanx AkEvent]
SpokenText="Згiдно з даними сканерiв, сили \"Адвента\" згрупованi навколо мети завдання. Ми зможемо без особливих проблем оточити i лiквiдувати їх."

[Play_X2_XP_CEN_T_SITREP_Shadow_Squad AkEvent]
SpokenText="Загiн замаскований i готовий дiяти. Умови дозволяють зберегти маскування навiть у тому випадку, якщо когось iз бiйцiв помiтять."

[Play_X2_XP_CEN_T_SITREP_Show_Force AkEvent]
SpokenText="Схоже, \"Адвент\" направив проти нас всю свою пiхоту. Сектор кишить пiхотинцями \"Адвента\", тож готуйтеся до бою."

[Play_X2_XP_CEN_T_SITREP_Squad_Split AkEvent]
SpokenText="\"Пiдбурювач\" був обстрiляний на пiдходi, i загiн опинився розкиданий по всьому сектору. Нашi хлопцi завжди радi вв'язатися в бiйку, шеф, але все ж я рекомендую об'єднати групу."

[Play_X2_XP_CEN_T_SITREP_Strength_One AkEvent]
SpokenText="Загiн розкидано по всiй зонi операцiї. Нам потрiбно об'єднати сили."

[Play_X2_XP_CEN_T_SITREP_Waves AkEvent]
SpokenText="Схоже, \"Адвент\" кинув проти нас усi доступнi резерви. Радар фiксує все новi й новi сигнали, шеф."

[Play_X2_XP_CEN_T_Squad_Engages_Chosen_A AkEvent]
SpokenText="Обраний у нас на гачку, час покiнчити з цiєю загрозою."

[Play_X2_XP_CEN_T_Squad_Engages_Chosen_B AkEvent]
SpokenText="Ми можемо нейтралiзувати Вибраного. Такий шанс упускати не можна."

[Play_X2_XP_CEN_T_Squad_Engages_Chosen_C AkEvent]
SpokenText="Обраний вразливий, пора покласти цьому кiнець."

[Play_X2_XP_CEN_T_Squad_Engages_Chosen_D AkEvent]
SpokenText="Обраний у межах досяжностi. Знищимо тварюку."

[Play_X2_XP_CEN_T_Squad_Engages_Chosen_E AkEvent]
SpokenText="Ми загнали Вибраного в пастку. Пора нанести удар."

[Play_X2_XP_CEN_T_STIREP_Incomplete_Intel AkEvent]
SpokenText="Шеф, наша мета знаходиться десь у цьому районi, але точна позицiя нам не вiдома. Доведеться прочесати мiсцевiсть i знайти її самим."

[Play_X2_XP_CEN_T_Stronghold_Chosen_Healing_Attack_Sarcoph AkEvent]
SpokenText="Цей пристрiй дозволяє Вибраному регенерувати! Ми не зможемо вбити його, поки не знищимо джерело енергiї."

[Play_X2_XP_CEN_T_Stronghold_Dropship_Intro_A AkEvent]
SpokenText="Настав час зайнятися Вибраними особисто. Данi по цьому комплексу практично вiдсутнi; можливо, ви взагалi станете першими людьми, хто опиниться всерединi нього. Ситуацiя не iдеальна, але це може бути нашим єдиним шансом позбутися одного з цих створiнь. Будьте обережнi та удачi вам."

[Play_X2_XP_CEN_T_Stronghold_Dropship_Intro_B AkEvent]
SpokenText="Ми проводимо нову операцiю проти Вибраних. Якщо ми зможемо позбутися ще одного прислужника Старiйшин, то плани прибульцiв сильно похитнуться. Ви всi на своєму досвiдi знаєте - це буде непросто. Слiдкуйте уважно, будьте готовi до всього i прикiнчiть цю тварюку."

[Play_X2_XP_CEN_T_Stronghold_Dropship_Intro_C AkEvent]
SpokenText="Ми плануємо раз i назавжди нейтралiзувати загрозу з боку Вибраних. Не сумнiваюся, це буде нелегко. \"Адвент\" не прощає образ, а ми все-таки зiбралися знищити останню \"звiринку\" Старiйшин. Очiкуйте серйозного опору i зосередьтесь. Ми всi довго чекали цього моменту..."

[Play_X2_XP_CEN_T_Stronghold_LOS_Ascension_Chamber AkEvent]
SpokenText="Менi це не подобається. Будьте напоготовi."

[Play_X2_XP_CEN_T_Stronghold_LOS_Sarcophagus AkEvent]
SpokenText="Що це? Спецiальна стазис-камера для Вибраних? Це пояснює, чому вони повертаються, незважаючи на всi нашi спроби з ними покiнчити."

[Play_X2_XP_CEN_T_Stronghold_Mission_Complete AkEvent]
SpokenText="Це було нелегко, але ми впоралися, шеф. Хотiв би я бачити вираз облич Старiйшин, коли вони про це дiзнаються."

[Play_X2_XP_CEN_T_Subsequent_Lost_Spawned_A AkEvent]
SpokenText="Шеф, бачу по всьому сектору точки пiдвищеної енергiї. Думаю, це знову тi зараженi, або хто вони там. Будьте готовi."

[Play_X2_XP_CEN_T_Subsequent_Lost_Spawned_B AkEvent]
SpokenText="У нас тут слабкi ознаки життя. Остерiгайтеся Блукачiв - у нас i без них клопоту по горло."

[Play_X2_XP_CEN_T_Subsequent_Lost_Spawned_C AkEvent]
SpokenText="Ми засiкли якiсь сигнали, але вони занадто слабкi - це не прибульцi. Слiдкуйте уважно: швидше за все, в секторi присутнi Блукачi."

[Play_X2_XP_CEN_T_Supply_Extract_ADVENT_Airlifted_First_Crate AkEvent]
SpokenText="\"Адвент\" тiльки що забрав перший контейнер. Якщо ми хочемо забрати iнше, потрiбно поспiшати."

[Play_X2_XP_CEN_T_Supply_Extract_ADVENT_Marked_First_Crates AkEvent]
SpokenText="\"Адвент\" вже вибрав пару контейнерiв для вивезення. Якщо ми поквапимося, то можемо переоцiнити їх i не дозволити забрати."

[Play_X2_XP_CEN_T_Supply_Extract_ADVENT_Marked_LoS_Crate AkEvent]
SpokenText="\"Загроза 1-5\", неподалiк знаходиться вiдзначений \"Адвентом\" контейнер. Спробуйте вiдбити його, поки за ним не прибув транспорт."

[Play_X2_XP_CEN_T_Supply_Extract_ADVENT_Marked_More_Crates AkEvent]
SpokenText="Противник поспiшає з усiх сил. Якщо ми хочемо отримати свою частку, то повиннi не вiдставати вiд них."

[Play_X2_XP_CEN_T_Supply_Extract_Dont_Destroy_Crates AkEvent]
SpokenText="Поки ситуацiя дозволяє, потрiбно всiма силами уникати пошкоджень контейнерiв, якщо ми хочемо повернутися з чимось корисним."

[Play_X2_XP_CEN_T_Supply_Extract_First_Crate_Recovered AkEvent]
SpokenText="\"Пiдбурювач\" починає захоплення вантажу. \"Загроза 1-5\", продовжуйте вiдзначати контейнери."

[Play_X2_XP_CEN_T_Supply_Extract_First_Crate_Sighted AkEvent]
SpokenText="Ось один з контейнерiв, якi нам потрiбнi. Встановiть транспондер, щоб \"Пiдбурювач\" змiг знайти його i забрати."

[Play_X2_XP_CEN_T_Supply_Extract_Intro AkEvent]
SpokenText="Сили \"Адвента\" вивозять з цього сектора контейнери з матерiалами. У нас є можливiсть забрати частину з них собi. Знайдiть контейнери, позначте їх за допомогою транспондерiв, а решту зробить \"Пiдбурювач\"."

[Play_X2_XP_CEN_T_Supply_Extract_Late_Crate_Recovered AkEvent]
SpokenText="Це був останнiй контейнер. \"Загроза 1-5\", можете йти. Ми забрали все, що потрiбно, сенсу ризикувати бiльше немає."

[Play_X2_XP_CEN_T_Supply_Extract_Mission_Aborted AkEvent]
SpokenText="Шеф, завдання припинено."

[Play_X2_XP_CEN_T_Supply_Extract_Mission_Complete AkEvent]
SpokenText="Статус пiдтверджую, завдання виконано. Вiдмiнна робота."

[Play_X2_XP_CEN_T_Supply_Extract_No_Additional_Enemies AkEvent]
SpokenText="Нових сил противника не очiкується. Забирайте контейнери, поки є така можливiсть."

[Play_X2_XP_CEN_T_Supply_Extract_No_Supplies_Recovered AkEvent]
SpokenText="Ми не змогли нiчого заполучити. Все дiсталося \"Адвенту\"."

[Play_X2_XP_CEN_T_Supply_Extract_Squad_Wiped AkEvent]
SpokenText="Шеф, ударна група загинула. Ми втратили весь загiн."

[Play_X2_XP_CEN_T_Supply_Extract_Supplies_Recovered_Heavy_Losses AkEvent]
SpokenText="Шеф, ми забрали матерiали \"Адвента\", однак загiн втрачено. Ця операцiя дорого нам обiйшлася."

[Play_X2_XP_CEN_T_Supply_Extract_XCOM_Marked_ADVENT_crate AkEvent]
SpokenText="Вiдмiнна робота. Маяк \"Адвента\" вiдключено, а наш транспондер дiє. \"Пiдбурювач\" цим займеться."

[Play_X2_XP_CEN_T_Supply_Extract_XCOM_Marked_First_Crate AkEvent]
SpokenText="Вiд транспондера надходить стiйкий сигнал. \"Пiдбурювач\" наближається для захоплення вантажу."

[Play_X2_XP_CEN_T_Supply_Extract_XCOM_Taking_Losses AkEvent]
SpokenText="Ми понесли значнi втрати, шеф. Має сенс не ризикувати i припинити операцiю."

[Play_X2_XP_CEN_T_Swarm_Ambush_Begins AkEvent]
SpokenText="До вас наближається велике скупчення противника. Це засiдка! Тримайтеся!"

[Play_X2_XP_CEN_T_Swarm_Dropship_Intro_A AkEvent]
SpokenText="Надiйшов сигнал вiд Опору: один з польових командирiв знаходиться поблизу мiського центру i потрапив на очi \"Адвенту\". Йому вдалося вiдступити i знайти укриття в тунелях пiд мiстом. \"Адвент\" все ще знаходиться в цiй зонi, i ми збираємося евакуювати ВIПа в безпечне мiсце. Будьте готовi до зустрiчi з ворогом."

[Play_X2_XP_CEN_T_Swarm_Dropship_Intro_B AkEvent]
SpokenText="Цiнний ВIП Опору виконував завдання поблизу мiського центру, був виявлений \"Адвентом\" i вiдступив у тунелi. Там вiн i ховається в даний час, i наше завдання - вивезти його в бiльш безпечне мiсце. Будьте уважнi, ймовiрна зустрiч з противником."

[Play_X2_XP_CEN_T_Swarm_Dropship_Intro_C AkEvent]
SpokenText="Нам доручено органiзувати рятувальну операцiю: ВIП Опору заблокований \"Адвентом\" у тунелях пiд мiським центром. Я не дуже розумiю, чим вiн там займався, але Опiр просить врятувати його. Висока ймовiрнiсть зустрiчi з противником, тож не зволiкайте."

[Play_X2_XP_CEN_T_Swarm_EVAC_Compromised AkEvent]
SpokenText="\"Загроза 1-5\", точка евакуацiї бiльше недоступна, очiкуйте нових координат."

[Play_X2_XP_CEN_T_Swarm_EVAC_Is_Ready AkEvent]
SpokenText="\"Пiдбурювач\" у точцi евакуацiї. Забирайтеся звiдти, поки ситуацiя не погiршилася!"

[Play_X2_XP_CEN_T_Swarm_EVAC_Remaining_Squad AkEvent]
SpokenText="Прийшов час витягувати весь загiн, поки цi чортовi тварюки їх не затоптали."

[Play_X2_XP_CEN_T_Swarm_Faction_Soldier_Linked AkEvent]
SpokenText="Ось агент Опору. З його допомогою нам буде легше."

[Play_X2_XP_CEN_T_Swarm_Mission_Accomplished AkEvent]
SpokenText="Це була прекрасна робота."

[Play_X2_XP_CEN_T_Swarm_Mission_Intro AkEvent]
SpokenText="У тунелi неподалiк вiд вашої позицiї знаходиться ВIП Опору. Один з агентiв вже на мiсцi, вiн допоможе вам iз рятувальною операцiєю. \"Пiдбурювач\" наготовi, але будьте обережнi - можливостi для евакуацiї обмеженi."

[Play_X2_XP_CEN_T_Swarm_No_EVAC_Reminder_Warning AkEvent]
SpokenText="Не забувайте, шеф: незалежно вiд ситуацiї, нам не органiзувати евакуацiю до завершення завдання."

[Play_X2_XP_CEN_T_Swarm_No_Reinforcements_left AkEvent]
SpokenText="Якось вони затихли. Схоже, у них закiнчуються пiдкрiплення. Скористаємося цим, поки ситуацiя не змiнилася."

[Play_X2_XP_CEN_T_Swarm_Reinforcements_Dropping AkEvent]
SpokenText="Шеф, поруч з нашим загоном висаджується ворожий пiдкрiплення!"

[Play_X2_XP_CEN_T_Swarm_Secured_VIP_Squad_Lost AkEvent]
SpokenText="Ми змогли витягти ВIПа, але втратили в процесi кiлька добрих бiйцiв. Не найкращий розвиток подiй."

[Play_X2_XP_CEN_T_Swarm_Squad_Secure_VIP_Lost AkEvent]
SpokenText="Загiн цiлий, але ВIПа ми втратили. Нашi друзi з Опору не зрадiють таким новинам."

[Play_X2_XP_CEN_T_Swarm_Squad_Wipe AkEvent]
SpokenText="\"Загроза 1-5\" втрачена. Загону бiльше немає, шеф."

[Play_X2_XP_CEN_T_Swarm_VIP_Dead_EVAC_Now AkEvent]
SpokenText="Ми втратили ВIПа! Потрiбно йти!"

[Play_X2_XP_CEN_T_Swarm_VIP_Dead_Hold_For_EVAC AkEvent]
SpokenText="ВIП втрачений. Закрiпiться до пiдходу \"Пiдбурювача\"."

[Play_X2_XP_CEN_T_Swarm_VIP_Extracted AkEvent]
SpokenText="Пiдтверджую, \"Пiдбурювач\" забрав ВIПа."

[Play_X2_XP_CEN_T_Swarm_VIP_Linked_Up AkEvent]
SpokenText="Пiдтверджую особу ВIПа. \"Пiдбурювач\" готується до евакуацiї."

[Play_X2_XP_CEN_T_Tutorial_Dazed_And_Revived AkEvent]
SpokenText="Схоже, пiсля зустрiчi з Вибраним наш солдат у шоцi. Хтось повинен допомогти йому, перш нiж ворог встигне наблизитися i атакувати."

[Play_X2_XP_CEN_T_Tutorial_Hunter_Tracking_Shot AkEvent]
SpokenText="\"Загроза 1-5\", Обраний-Мисливець працює по вас з великої дистанцiї. Тiкайте з поля зору, поки ще не пiзно."

[Play_X2_XP_CEN_T_Tutorial_Hunter_Tracking_Shot_ALT AkEvent]
SpokenText="Обережно! Мисливець тримає вас на прицiлi. Єдина можливiсть врятуватися - уйти з його поля зору."

[Play_X2_XP_CEN_T_Will_System_A AkEvent]
SpokenText="Нашим солдатам здорово дiсталося. Коли повернемося, потрiбно дати їм час на вiдновлення."

[Play_X2_XP_CEN_T_Will_System_B AkEvent]
SpokenText="Цi солдати багато пережили, їм буде потрiбно час, щоб прийти в себе, коли ми повернемося."

[Play_X2_XP_CEN_T_Will_System_C AkEvent]
SpokenText="Коли солдати повернуться, потрiбно дати їм вiдновитися - як душевно, так i фiзично."

[Play_X2_XP_CEN_T_Will_System_D AkEvent]
SpokenText="Стрес бойових дiй позначиться на ком угодно. Коли солдати повернуться, їм потрiбно буде тривалий вiдпочинок."

[Play_X2_XP_CEN_T_Will_System_E AkEvent]
SpokenText="Слiд було очiкувати, що рано чи пiзно бойовий стрес почне позначатися. Солдатам потрiбно час, щоб повнiстю вiдновитися."

[Play_X2_XP_CEN_T_XCOM_Killed__Chosen AkEvent]
SpokenText="Вiдмiнна робота, шеф, але Обраний безслiдно зник. Сьогоднi ми завадили планам ворога, але я не сумнiваюся, що нас чекає нова зустрiч з ним."

[Play_X2_XP_CENTRAL_T_LNA_Lost_1 AkEvent]
SpokenText="Що? Хто нас знайшов?"

[Play_X2_XP_T_Neutralize_Comm_Enemy_Down_Comm_Up AkEvent]
SpokenText="Ми очистили зону вiд солдатiв противника, але польовий командир \"Адвента\" все ще десь тут. Пора братися за головну мету."

[Play_X2_XP_CEN_CIN_LA_Skirmisher_Reveal_1 AkEvent]
SpokenText="Схоже, у нас неприємностi - мiсце зустрiчi може бути пiд загрозою. Будьте пильнi i постарайтеся..."

[Play_X2_XP_CEN_CIN_LA_Skirmisher_Reveal_2 AkEvent]
SpokenText="Контакт! Лягайте!"

[Play_X2_XP_CEN_CIN_LA_Skirmisher_Reveal_2_ALT_A AkEvent]
SpokenText="Ну, що тепер!?"

[Play_X2_XP_CEN_CIN_LA_Skirmisher_Reveal_2_ALT_B AkEvent]
SpokenText="Тут проблема серйознiша..."

[Play_X2_XP_CEN_CIN_LA_Skirmisher_Reveal_3 AkEvent]
SpokenText="Здається, ми знайшли нашу людину - вiрнiше, зв'язкового. Бродяга вже в дорозi, не будемо змушувати її чекати."

[Play_X2_XP_CEN_CIN_LA_Skirmisher_Reveal_3_trim AkEvent]
SpokenText="Здається, ми знайшли нашу людину - вiрнiше, зв'язкового."

[Play_X2_XP_CEN_CIN_LA_Skirmisher_Reveal_4 AkEvent]
SpokenText="Гаразд, вирушаємо. До мiсця зустрiчi залишилося недалеко."

[Play_X2_XP_CEN_CIN_LA_Reaper_Reveal_1 AkEvent]
SpokenText="Вирушайте до першої точки. \"Пiдбурювач\" з другим загоном вiдправиться до наступної."

[Play_X2_XP_CEN_CIN_LA_Reaper_Reveal_1_ALT_A AkEvent]
SpokenText="Ось потрiбне мiсце. Будьте уважнi."

[Play_X2_XP_TYG_CIN_LA_Reaper_Reveal_2 AkEvent]
SpokenText="У зонi перед вами виявленi бiологiчнi сигнали."

[Play_X2_XP_CEN_CIN_LA_Reaper_Reveal_3 AkEvent]
SpokenText="Це \"Адвент\"?"

[Play_X2_XP_CEN_CIN_LA_Reaper_Reveal_4 AkEvent]
SpokenText="Не можу сказати точно, однак менi так не здається. Не втрачаєте пильностi. Звiдси пiшла цивiлiзацiя, але не життя."

[Play_X2_XP_CEN_CIN_LA_Reaper_Reveal_5 AkEvent]
SpokenText="Зрозумiв вас."

[Play_X2_XP_CEN_CIN_LA_Reaper_Reveal_6 AkEvent]
SpokenText="Ми на мiсцi. Будьте пильнi."

[Play_X2_XP_CEN_CIN_LA_Reaper_Reveal_9 AkEvent]
SpokenText="Опустiть зброю. Ми всi тут друзi."

[Play_X2_XP_CEN_CIN_LA_REAPER_REVEAL_4_ALT_A AkEvent]
SpokenText="Ясно. Не дрiмайте там: те, що мiсто залишене, ще не означає, що воно порожнє."

[Play_X2_XP_CEN_CIN_LA_REAPER_REVEAL_4_ALT_B AkEvent]
SpokenText="Ясно. Не дрiмайте там: це мiсто може виявитися не таким порожнiм, як ми собi уявляли."

[Play_X2_XP_CEN_CIN_LA_REAPER_REVEAL_4_ALT_C AkEvent]
SpokenText="Цього я й боявся. Будьте уважнi: те, що мiсто залишене, ще не означає, що воно порожнє."

[Play_X2_XP_CEN_CIN_LA_REAPER_REVEAL_4_ALT_D AkEvent]
SpokenText="Цього я й боявся. Будьте уважнi: схоже, це мiсто може виявитися не таким порожнiм, як ми собi уявляли."

[Play_X2_XP_CEN_CIN_LA_REAPER_REVEAL_4_ALT_E AkEvent]
SpokenText="Тодi, я думаю, ми в правильному мiсцi. Будьте уважнi: щось менi пiдказує, що це мiсто може виявитися не таким порожнiм, як ми собi уявляли."

[Play_X2_XP_CEN_CIN_LA_REAPER_REVEAL_4_ALT_F AkEvent]
SpokenText="Тодi, я думаю, ми в правильному мiсцi. Будьте уважнi: те, що мiсто залишене, ще не означає, що воно порожнє."

[Play_X2_XP_CEN_CIN_LA_REAPER_REVEAL_4_ALT_M AkEvent]
SpokenText="Тодi, я думаю, ми в правильному мiсцi. Не дрiмайте там: те, що мiсто залишене, ще не означає, що воно порожнє."
